export const ch = {
  2013: {
    title: "梦想成真:亚洲最大的餐饮公司",
    description: `
            <p>快乐蜂集团实现了成为亚洲最大餐饮公司的愿景。</p>
            <br/>
            <p>快乐蜂集团开设 JWS物流:菲律宾最大的自动化QSR餐厅物流设施之一。</p>
        `,
  },
  2014: {
    title: "继续成长:全球排名前5的餐饮公司",
    description: `
            <p>快乐蜂集团开设宿务公司办事处,以满足米沙鄢地区不断增长的需求。</p>
            <br/>
            <p>快乐蜂集团胸怀梦想精神,志存高远,着力打造世界前5的餐饮公司。</p>
            <br/>
            <p>快乐蜂集团与马尼拉雅典耀大学合作建立JFC大学。自成立以来,JFC大学已为超过560名运营团队成员提供全面的学习体验。</p>
        `,
  },
  2015: {
    title: "Smashburger:更佳汉堡类别的先锋",
    description: `<p><strong>Smashburger</strong>加入快乐蜂集团。该品牌成立于科罗拉多州丹佛市,是优质汉堡类别的先锋之一,如今在全球拥有逾240家门店,供应同名汉堡。</p>`,
  },
  2017: {
    title: "C-JOY:菲律宾家禽加工厂",
    description: `<p>快乐蜂集团和嘉吉在八打雁省圣托马斯市成立了嘉吉快乐家禽肉生产厂(C-JOY)。C-JOY落成时是菲律宾最大的家禽加工厂。</p>`,
  },
  2018: {
    title: "高级亚洲美食:添好运和熊猫快餐",
    description: `
            <p>米其林星级餐厅添好运通过投资泰坦餐饮基金加入快乐蜂集团。添好运起源于香港,以猪肉包和各种点心而闻名。</p><br/>
            <p>菲律宾熊猫快餐通过合资企业加入快乐蜂集团,并于2019年在SM Megamall开设了第一家门店。它是美国最大的亚洲餐饮概念店,目前在菲律宾拥有超过15家门店,并且还在不断增长。</p><br/>
            <p>快乐蜂集团开设达沃公司办事处。</p><br/>
            <p>快乐蜂集团在欧洲开设了第一家店,快乐蜂米兰店。该店位于标志性的大教堂附近,开业时顾客排起了长队:这种现象在每家快乐蜂开业时持续发生。</p>
        `,
  },
  2019: {
    title: "CBTL:JFC最大的跨国收购",
    description: `
            <p><strong>Coffee Bean and Tea Leaf</strong> 加入快乐蜂集团,成为其迄今为止最大、最具跨国性的收购。咖啡豆和茶叶品牌在全球拥有超过1000家店。</p><br/>
            <p>快乐蜂在越南开设了最先进的小卖部,能够处理300家店。</p><br/>
            <p>快乐蜂在加利福尼亚州西科维纳设立北美总部。</p>
        `,
  },
  "2020A": {
    title: "Tortazo:充满活力的墨西哥风味",
    description: `<p><strong>Tortazo</strong>加入快乐蜂集团,与七届詹姆斯·比尔德奖得主里克·贝里斯主厨合作。Tortazo提供精心策划的菜单,包括玉米饼、辣椒酱、碗装饭菜、沙拉等,其使命是将正宗墨西哥风味的快乐探索带到美国。</p>`,
  },
};
