export const ch = {
    "2020B": {
        title: "财务支持和安全",
        description: `
            <p>快乐蜂集团成功发行优先永续资本和优先债务证券:这是自1997年首次公开募股以来首次动用资本。本次优先永续资本发行获得10倍超额认购,显示出对快乐蜂集团的坚定信心。</p>
            <p>为了应对新冠疫情,快乐蜂集团拨款10亿比索为员工提供援助。</p>
            <p>快乐蜂集团为受影响的前线人员和贫困家庭提供了价值超过3.3亿比索的援助。</p>
        `
    },
    "2021A": {
        title: "吉野家:日本招牌饭",
        description: `<p>菲律宾吉野家通过合资企业加入快乐蜂集团。该品牌是快乐蜂集团首次涉足日本料理,并以招牌牛丼饭而闻名。</p>`
    },
    "2021B": {
        title: "迷客夏:手工茶饮料",
        description: `
        <p>迷客夏加入快乐蜂集团。迷客夏在全球拥有逾250家门店,供应采用优质原料手工制作的茶饮料。</p>
        <p>快乐蜂集团入选《福布斯》首届全球最女性友好公司名单,这体现了公司致力于支持女性并培养员工充分发挥潜力,无论性别、种族和宗教如何。</p>
        <p>快乐蜂集团在菲律宾证券交易所首次发行优先股:这在菲律宾食品服务行业尚属首次。</p>
        `
    },
    "2022": {
        title: "福布斯全球最佳雇主榜",
        description: `<p>快乐蜂集团连续三年被《福布斯》评为全球最佳雇主。</p>`
    },
    "2023A": {
        title: "通过“快乐明天”支持可持续发展",
        description: `<p>快乐蜂集团推出可持续发展议程“快乐明天”。“快乐明天”以食品、人类、地球三大关键支柱和十个重点领域为基础,体现快乐蜂集团致力于为今天和明天的每个人提供饮食乐趣的承诺。</p>`
    },
    "2023B": {
        title: "",
        description: `<p></p>`
    }
}