export const ch = {
  2004: {
    title: "梦想：成为亚洲最大的餐饮公司",
    description: `
            <p>在菲律宾站稳脚跟后，快乐蜂集团立志成为全球最大的亚洲餐饮公司。</p>
            <br/>
            <p>根据愿景,快乐蜂集团收购了其第一个国际品牌:永和大王。如今,该连锁店在中国拥有超过420家门店,因现磨豆浆和卤肉饭而广受喜爱。</p>
            <br/>
            <p>快乐蜂集团在拉古纳坎卢邦开设了Zenith食品公司。在当时是菲律宾和亚洲最大的小卖部之一。</p>
            <br/>
            <p>快乐蜂集团认识到回馈和帮助所在社区的责任,成立了快乐蜂基金会,即今天的快乐蜂集团基金会(JGF)。</p>
        `,
  },
  2005: {
    title: "红丝带:标志性的美味蛋糕",
    description: `<p>红丝带面包店加入快乐蜂集团。红丝带以美味的黑森林蛋糕和奉献蛋糕而闻名,目前在菲律宾和美国拥有超过520家门店,是菲律宾蛋糕市场的领导者。</p>`,
  },
  2006: {
    title: "服务世界",
    description: `<p>快乐蜂全球服务(JWS)成立。JWS是快乐蜂集团的共享服务部门,拥有超过400名团队成员为其全球业务部门提供服务。</p>`,
  },
  2008: {
    title: "支持国际商业和农业",
    description: `
            <p>宏状元加入快乐蜂集团。该品牌以精选的中国粥品而闻名,在中国拥有超过50家门店。</p>
            <div className='flex flex-wrap mt-[2.5%]'>
            <div
              className='w-2/4 flex content-center items-center'
            >
            <br/>
              <img src="https://d1bh4bdsrj0ehq.cloudfront.net/World2/popup+assets/2008/Screen+Shot+2023-09-01+at+6.12.11+PM.jpg" className='w-full p-[4px]' />
              <br/>
            </div>
            </div>
            <p>快乐蜂集团基金会设立了农民创业计划:帮助数百名小农转变为农业企业家。迄今为止,农民创业计划已交付了价值超过4.11亿比索的农产品,相当于980万公斤蔬菜。</p>
        `,
  },
  2010: {
    title: "Mang Inasal:领先的菲律宾快餐餐厅",
    description: `<p>Mang Inasal加入快乐蜂集团。如今,它是菲律宾领先的菲律宾QSR连锁店,在菲律宾各地拥有逾570家店,供应招牌专业烤鸡Inasal。</p>`,
  },
  "2011A": {
    title: "创办快乐蜂食品",
    description: `<p>快乐蜂集团在中国建立快乐蜂食品加工厂(快乐蜂食品)。快乐蜂食品小卖部为快乐蜂集团在中国的品牌提供服务。</p>`,
  },
  "2011B": {
    title: "汉堡王:皇堡之家",
    description: `<p>菲律宾汉堡王加入快乐蜂集团。该品牌现已拥有超过120家门店,门店数量还在不断增加,以其皇堡系列而闻名。</p>`,
  },
  2012: {
    title: "高地咖啡:越南排名第一的咖啡连锁店",
    description: `<p>高地咖啡加入快乐蜂集团。它是越南排名第一的咖啡连锁店,在越南和菲律宾拥有逾600家门店。</p>`,
  },
};
